[
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-list-callouts",
  "better-word-count",
  "callout-manager",
  "dataview",
  "url-into-selection",
  "obsidian-meta-bind-plugin"
]